export default function About() {
  return <>


    <div className="container">
      <h1 className="page--title">
        წესები და პირობები
      </h1>

      <div className="content">
        <p><strong>შესავალი</strong></p>
        <p>წინამდებარე წესები და პირობები წარმოადგენს თქვენსა და შპს ექაუნთერს (შემდგომში &bdquo;ექაუნთერი&ldquo; ან accounter.ge) შორის დადებულ სავალდებულო ძალის მქონე შეთანხმებას და არეგულირებს თქვენ მიერ accounter.ge ვებ-გვერდის გამოყენებას. accounter.ge-ს ვებ-გვერდი ან/და მასთან დაკავშირებული მომსახურებები, ასევე, მომხმარებლების მისამართით განხორციელებული ნებისმიერი სახის კომუნიკაცია შემოთავაზებულ მომსახურებებთან დაკავშირებით, შემდგომში ერთობლივად წოდებულია, როგორც accounter.ge-ს პლატფორმა.</p>
        <p>პერსონალური ინფორმაცია, რომელსაც ექაუნთერი თქვენგან ან მესამე პირებისგან მოიპოვებს მუშავდება წინამდებარე წესებში განსაზღვრული კონფიდენციალურობის პოლიტიკის შესაბამისად.</p>
        <p>accounter.ge-ს გამოყენების შესახებ წესებსა და პირობებზე თანხმობით, თქვენ ასევე ეთანხმებით accounter.ge-ს&nbsp;კონფიდენციალურობის პოლიტიკას.</p>
        <p>ვინაიდან მომხმარებელს აქვთ სურვილი, გახსნას accounter.ge-ს მიერ ოპერირებად პლატფორმაზე პირადი ანგარიში რათა, შესაბამისად, მომხმარებელმა მიიღოს ექაუნთერ-ის მიერ შეთავაზებული მომსახურება, ექაუნთერი &nbsp;და მომხმარებელი თანხმდებიან, დადონ ხელშეკრულება, რომლის საფუძველზეც მოხდება მომხმარებელის მიერ ანგარიშის გახსნა, გამოყენება, მომხმარებელის მიერ საფასურის გადახდა, ასევე ანგარიშის დახურვა.</p>
        <p>გთხოვთ, ვებ-გვერდის გამოყენებამდე ყურადღებით გაეცნოთ წინამდებარე გამოყენების წესებს.</p>
        <p>ყველა მომხმარებელი, რომელსაც სურს accounter.ge-ს პლატფორმით სარგებლობა, ვალდებულია დაეთანხმოს და დაიცვას ქვემოთ მოყვანილი წესები და პირობები. accounter.ge-ის ადმინისტრაცია უფლებას იტოვებს, ნებისმიერ დროს ცალმხრივად, ამავე ვებ-გვერდზე გამოქვეყნების გზით, შეიტანოს ცვლილებები ამ პირობებში მომხმარებელის შემდგომი დამატებითი თანხმობის გარეშე.</p>
        <p>&nbsp;</p>
        <ol>
          <li><strong>ტერმინთა</strong><strong>&nbsp;</strong><strong>განმარტება</strong></li>
        </ol>
        <p>1.1.&nbsp; წინამდებარე პირობებში გამოყენებულ ტერმინებს და განმარტებებს აქვთ ქვემოთ განსაზღვრული მნიშვნელობა, გარდა იმ შემთხვევებისა, თუ დოკუმენტის კონტექსტიდან აშკარად სხვა რამ არ გამომდინარეობს:</p>
        <p>1.1.1.&nbsp; ანგარიში - ნიშნავს მომხმარებელის ან ექაუნთერის მიერ ვებ-გვერდზე რეგისტრირებულ ანგარიშს.</p>
        <p>1.1.2.&nbsp; ავტორიზაცია - ნიშნავს მომხმარებლის მიერ პირად ანგარიშზე წვდომას და მოიცავს &nbsp;წინამდებარე წესების და პირობების მე-6 მუხლით განსაზღვრულ ნებისმიერ ქმედებას.</p>
        <p>1.1.3.&nbsp; გამოყენების წესები - ნიშნავს წინამდებარე წესებს, ნებისმიერ სხვა წესთან ან/და პირობასთან ერთად, რომელსაც ეს გამოყენების წესები შესაბამისი მითითებით მიიჩნევენ ამ წესების ნაწილად და რომლებიც არეგულირებენ მომხმარებელისა და ექაუნთერის მიერ პლატფორმაზე წვდომისა და მისი გამოყენების საკითხებს, მათ შორის, დაკავშირებულს ნებისმიერ შინაარსთან, ფუნქციასთან და მომსახურებასთან, რომელიც შეთავაზებულია ვებ-გვერდზე.</p>
        <p>1.1.4.&nbsp; ვებ-გვერდი - ნიშნავს &nbsp;accounter.ge-ს, რომლის მეშვეობითაც ხდება მომსახურების შეთავაზება.</p>
        <p>1.1.5.&nbsp; მომხმარებელი - იურიდიული ან ფიზიკური პირი, რომელიც აკმაყოფილებს წინამდებარე პირობებით გათვალისწინებულ მოთხოვნებს და სურს accounter.ge-ს პლატფორმის საშუალებით მიიღოს მომსახურება.</p>
        <p>1.1.6.&nbsp; ექაუნთერი - ნიშნავს accounter.ge-ს, &nbsp;რომელიც რეგისტრირებულია და არსებობს საქართველოს კანონმდებლობის შესაბამისად, წარმოადგენს შპს &bdquo;ექაუნთერი&ldquo;-ს (ს/კ 405610316), რეგისტრირებული მისამართი: საქართველო, თბილისი, საბურთალოს რაიონი, პეტრე იბერის ქუჩის შესახვევი N11, სართული6,ბინა N38.</p>
        <p>1.1.7.&nbsp; მომხმარებელი, მომხმარებლები - ნიშნავს accounter.ge პლატფორმაზე რეგისტრირებულ მომხმარებელს.</p>
        <p>1.1.8.&nbsp; მხარეები - ნიშნავს ექაუნთერს და &nbsp;მის მომხმარებლებს.</p>
        <p>1.1.9.&nbsp; accounter.ge პლატფორმა - accounter.ge-ს მიერ ოპერირებადი პლატფორმა, რომელიც ყოველგვარი შეზღუდვის გარეშე მოიცავს ექაუნთერის ვებ-გვერდს.</p>
        <p>1.1.10.&nbsp; ოპერაცია - მომხმარებლის მიერ პირად ანგარიშთან ან/და მომსახურებებთან დაკავშირებით &nbsp;განხორციელებული ნებისმიერი ოპერაცია.</p>
        <p>1.1.11.&nbsp; უნივერსალური იდენტიფიკატორები - accounter.ge-ს მიერ მომხმარებლისათვის მიწოდებული მონაცემების ერთობლიობა, რომელთა გამოყენებითაც იგი რეგისტრირდება იდენტიფიკაციის სისტემაში და შესაძლებლობა ეძლევა ისარგებლოს accounter.ge-ს რიგი დისტანციური მომსახურებებით ან/და დისტანციური მომსახურების არხებით.</p>
        <p>1.1.12.&nbsp; წვდომის კოდ(ებ)ი - კოდები, პაროლები, მომხმარებლის სახელი, საიდენტიფიკაციო კოდი, უნივერსალური იდენტიფიკატორები და/ან სხვა სახის კონფიდენციალური ინფორმაცია, რომელიც accounter.ge-მ შესაძლოა მიაწოდოს მომხმარებელს ან/და გამყიდველს სხვადასხვა მომსახურებასთან წვდომისათვის;</p>
        <p>1.1.13.&nbsp; ხელშეკრულება - მომხმარებლებსა და accounter.ge-ს შორის გაფორმებული ხელშეკრულება, რომელიც მოიცავს წინამდებარე წესებსა და პირობებს და მის დანართებს, ასეთის არსებობის შემთხვევაში.</p>
        <p>&nbsp;</p>
        <p>&nbsp;</p>
        <p>&nbsp;</p>
        <ol start="2">
          <li><strong>განცხადებები</strong><strong>და</strong><strong>&nbsp;</strong><strong>გარანტიები</strong></li>
          <li>წინამდებარე წესებსა და პირობებზე თანხმობით, მომხმარებელი ადასტურებს, რომ:</li>
        </ol>
        <p>2.1.&nbsp; მომხმარებელს აქვს სრული უფლებამოსილება (ან მიიღებს შესაბამის უფლებამოსილებას) იმისათვის, რომ ხელი მოაწეროს და შეასრულოს ამ პირობებით ან ნებისმიერი სხვა დაკავშირებული ხელშეკრულებებითა და განაცხადებით გათვალისწინებული ვალდებულებები.</p>
        <p>2.2.&nbsp; გაეცნო პირობებს და ეს პირობები არის მისთვის მისაღები.</p>
        <p>2.3.&nbsp; მის მიერ წარმოდგენილი ყველა მონაცემი არის ზუსტი.</p>
        <p>2.4.&nbsp; მომხმარებელი არ არის ჩაბმული ან არ მონაწილეობს არცერთი იურისდიქციის კანონმდებლობით (რაც მოიცავს საქართველოს კანონმდებლობას და იმ ქვეყნის კანონმდებლობას, რომლის მოქალაქეც არის მომხმარებელი) გათვალისწინებულ რაიმე სახის უკანონო საქმიანობაში (მათ შორის, ფულის გათეთრებაში, იარაღით ვაჭრობაში, ტერორიზმსა ან სხვა სახის უკანონო საქმიანობაში).</p>
        <p>2.5.&nbsp; პირადი ანგარიშის გახსნისას და ხელშეკრულების მოქმედების მთელი პერიოდისათვის მისი საქმიანობა ან/და ქმედება შესაბამისობაში არის/იქნება ადგილობრივ ან/და საერთაშორისო კანონმდებლობასთან.</p>
        <p>2.6. მისი ქმედება არ არის/იქნება მიმართული accounter.ge-ს ან/და ნებისმიერი მესამე პირის/მხარის მოტყუებისაკენ. აღნიშნული პრინციპის გათვალისწინებით ხელშეკრულების დასადებად ან მის საფუძველზე და შესასრულებლად, მის მიერ accounter.ge-სთვის წარდგენილი დოკუმენტი ან/და ინფორმაცია მისი წარმოდგენის მომენტისათვის ასევე არის/იქნება უტყუარი, ზუსტი და სრული.</p>
        <p>2.7. იგი კეთილსინდისიერად, სრულად და ჯეროვნად შეასრულებს პირობებით ნაკისრ ვალდებულებებს.</p>
        <p>2.8. თანახმაა, პირადი ანგარიშის გახსნის შემდგომ, ხელშეკრულების შეწყვეტამდე, accounter.ge-მ მოიძიოს/გადაამოწმოს და დაამუშავოს მომხმარებლის მიერ მითითებული ან მასთან დაკავშირებული ნებისმიერი, მათ შორის პერსონალური ინფორმაცია ან/და უნივერსალური იდენტიფიკატორები.</p>
        <p>2.9. მომხმარებელი დაუყოვნებლივ წერილობით აცნობებს accounter.ge-ს ყველა იმ გარემოებ(ებ)ის შესახებ, რომელიც შეიძლება წინააღმდეგობაში მოვიდეს მის აღნიშნულ განცხადებებთან ან/და გამოიწვიოს აღნიშნული გარანტიების დარღვევა.</p>
        <p>2.10. accounter.ge &nbsp;ხელშეკრულებას დებს ამ პირობებში მოცემულ განცხადებებსა, გარანტიებსა და ვალდებულებებზე დაყრდნობით და თვლის მათ ხელშეკრულების პირობებად. შესაბამისად, ხელშეკრულების დადების შემდეგ წინამდებარე მუხლით გათვალისწინებული განცხადებების, გარანტიებისა და ვალდებულებების დარღვევა საკმარისი საფუძველია accounter.ge-ს მიერ ხელშეკრულებით და პირობებით გათვალისწინებული ყველა ან ნებისმიერი მომსახურების გაწევაზე ცალმხრივი უარის სათქმელად.</p>
        <p>2.11. მომხმარებელსა და ექაუნთერს შორის პლატფორმის საშუალებით შეთანხმების მიღწევისას იდება ხელშეკრულება (შემდგომში &bdquo;მომსახურების ხელშეკრულება&ldquo;), რომლის პირობები დამატებით მოიცავს წინამდებარე წესებსა და პირობებს.</p>
        <p>2.12.&nbsp; &nbsp; მომხმარებელი აცნობიერებს და ადასტურებს, რომ:</p>
        <p>2.12.1&nbsp; ვებ-გვერდის დიზაინზე, პროგრამული უზრუნველყოფის ნაკრებზე, ძირითად პროგრამულ კოდზე, პროგრამული უზრუნველყოფასა და სხვა მასალაზე ვრცელდება საავტორო და სხვა ინტელექტუალური საკუთრების უფლებები და შესაბამისად, ექვემდებარება დაცვას.</p>
        <p>2.12.2&nbsp; &nbsp;არ გამოიყენებს რაიმე პროგრამულ უზრუნველყოფას, რომელიც აღჭურვილია ხელოვნური ინტელექტით მომსახურების გამოყენებასთან მიმართებაში.&nbsp;</p>
        <p>&nbsp;</p>
        <p>&nbsp;3.<strong>მომხმარებლის</strong><strong>&nbsp;</strong><strong>ანგარიშის</strong><strong>&nbsp;</strong><strong>გახსნა</strong><strong>&nbsp;</strong><strong>და</strong><strong>&nbsp;</strong><strong>გამოყენება</strong></p>
        <p>3.1.&nbsp; მომხმარებელის მომსახურებებით სარგებლობის წესი:</p>
        <p><strong>3.1.1.&nbsp;&nbsp;&nbsp;&nbsp; accounter.ge-</strong><strong>ს</strong> <strong>მომსახურებით</strong> <strong>მომხმარებელის</strong> <strong>მიერ</strong> <strong>სარგებლობისათვის</strong><strong>:</strong></p>
        <ul>
          <li>მომხმარებელი რეგისტრირდება ვებ-გვერდზე accounter.ge;</li>
          <li>რეგისტრაციისთვის მომხმარებელი უთითებს სახელს, გვარს, ტელეფონის ნომერს ან ელ.ფოსტას და შეყავს ერთჯერადი 4 ციფრიანი კოდი, რომელიც ეგზავნება მომხმარებელს რეგისტრაციისას მის მიერ მითითებულ ტელეფონის ნომერზე ან ელ. ფოსტის მისამართზე. შემდგომში უთითებს თავის სასურველ პაროლს, რომელიც იცის მხოლოდ მან და სისტემა არ ინახავს მას ღია სახით, არამედ ინახავს მის ჰეშირებულ ვერსიას, რომელიც არ არის ხელმისაწვდომი არავისთვის გარდა მეპატრონისა.</li>
          <li>რეგისტრაციის დასასრულებლად მომხმარებელმა უნდა მონიშნოს ველი, რომ ეთანხმება accounter.ge-ს კონფიდენციალურობის პოლიტიკას და მომსახურების წესებს და პირობებს.</li>
          <li>რეგისტრაციის პროცედურის დასრულების შემდეგ, მომხმარებელს აქვს საშუალება ისარგებლოს accounter.ge-ს ვებ გვერდზე განთავსებული ფუნქციონალით. ფუნქციონალის დანიშნულებაა მომხმარებლის მიერ შევსებული ინფორმაციის შესაბამისად, საგადასახადო დეკლარაციის წარდგენა შემოსავლების სამსახურის პორტალზე (rs.ge). ფუნქციონალის გამოსაყენებლად მომხმარებელი უნდა მიყვეს ვებ გვერდზე არსებულ ინსტრუქციას.</li>
          <li>მომხმარებელი ექაუნთერის ვებ გვერდის ფუნქციონალის სარგებლობისას, დეკლარაციის წარდგენის მიზნით ავსებს შესაბამის ველებს (შეჰყავს აღნიშნულ ველებში შესაბამისი ფინანსური თუ სხვა სახის ინფორმაცია). მომხმარებელი ინფორმირებულია, რომ ფუნქციონალის დანიშნულება არ არის მომხმარებლის მიერ შეყვანილი ინფორმაციის სისწორისა და სისრულის გადამოწმება, შესაბამისად, ექაუნთერი აღნიშნულ ინფორმაციას ვერ გადაამოწმებს.</li>
          <li>შესაბამისი საგადასახადო დეკლარაცია გენერირდება მხოლოდ და მხოლოდ მომხმარებლის მიერ შესაბამის ველებში შეყვანილი მონაცემების შესაბამისად. მომხმარებელი ინფორმირებულია, რომ არასწორი ან არასრული ინფორმაციის შეყვანამ შესაძლოა გამოიწვიოს საქართველოს კანონმდებლობით განსაზღვრული პასუხისმგებლობის (ჯარიმის ან/და საურავის) დაკისრება. ექაუნთერი პასუხს არ აგებს მომხმარებლის მიერ არასწორად ან არასრულად შეყვანილი ინფორმაციის გამო დამდგარი უარყოფითი შედეგისათვის.</li>
          <li>მომხმარებელი ინფორმირებულია, რომ accounter.ge-ს ფუნქციონალს მომხმარებლის შემოსავლების სამსახურის პორტალზე (rs.ge) შესვლისათვის მოუწევს შემოსავლების სამსახურის შეტყობინებების გახსნა. შეტყობინების გახსნის შემდეგ, შეტყობინება ჩაითვლება მომხმარებლისათვის ჩაბარებულად. მომხმარებელი ფუნქციონალით სარგებლობით ავტომატურად თანხმობას აცხადებს ზემოთ აღნიშნულზე. იმ მომენტიდან, როდესაც მომხმარებელი ისარგებლებს accounter.ge-ს ფუნქციონალით, შესაძლოა დაიწყოს ამა თუ იმ ადმინისტრაციულ-სამართლებრივი აქტის გასაჩივრების ვადების დენა. შეტყობინებების გაცნობისათვის მომხმარებელი ვალდებულია შევიდეს მის პორტალზე შემოსავლების სამსახურის ვებ გვერდზე (rs.ge), გაეცნოს იქ არსებულ შეტყობინებებს და თუ საჭიროდ ჩათვლის თავადვე გაასაჩივროს მისთვის გაცნობილი ადმინისტრაციულ-სამართლებრივი აქტები. მომხმარებელი ინფორმირებულია, რომ accounter.ge-ს ფუნქციონალის დანიშნულებას არ წარმოადგენს ზემოთ ხსენებული ადმინისტრაციულ-სამართლერივი აქტების გასაჩივრება მომხმარებლის სახელით, შესაბამისად, ექაუნთერი მომხმარებელს მსგავს მომსახურებას ვერ გაუწევს. მომხმარებელი ასევე აცხადებს თანხმობას, რომ ექაუნთერმა მას გაუგზავნოს მის rs.ge-ს პორტალზე არსებული შეტყობინებები ან მათი ნაწილი ელექტრონული ფოსტის, თავად ფუნქციონალის ან ნებისმიერი სხვა საშუალებით.</li>
          <li>თუ მომხმარებელს უჩნდება დამატებითი კითხვა accounter.ge-ს მომსახურების პირობებთან ან მისთვის საინტერესო პროდუქტთან დაკავშირებით იგი უკავშირდება ექაუნთერის ოპერატორთა ჯგუფს ტელეფონის ნომერზე : 032 2222222222222 ან ელ.ფოსტაზე:&nbsp;info@accounter.ge</li>
        </ul>
        <p>&nbsp;</p>
        <p><strong>3.1.2.&nbsp;&nbsp;&nbsp;&nbsp; </strong><strong>accounter.ge</strong><strong>-</strong><strong>ს</strong> <strong>მომსახურებით</strong> <strong>სარგებლობისთვის</strong><strong>:</strong></p>
        <p>3.2.&nbsp; მომხმარებელი ვალდებულია ყოველთვის უსაფრთხოდ შეინახოს მისი პირადი ანგარიშის წვდომის კოდები და არასდროს გაუმჟღავნოს ისინი მესამე პირებს.</p>
        <p>3.3.&nbsp; მომხმარებელი კისრულობს სრულ პასუხისმგებლობას მისი ანგარიშით განხორციელებულ ნებისმიერ ქმედებაზე. იმ შემთხვევაში, თუ პირი სხვისი სახელითა და მითითებით ახორციელებს წვდომას მომხმარებლის ანგარიშზე, &nbsp;იგულისხმება, რომ მას გააჩნია საკმარისი უფლებამოსილება, მომხმარებელს დააკისროს განსაზღვრული ვალდებულებები. ექაუნთერი სრულად იხსნის პასუხისმგებლობას მესამე პირის მიერ მომხმარებლის ანგარიშზე წვდომისას დამდგარ ზიანზე.</p>
        <p>3.4.&nbsp; მომხმარებელი ვალდებულია შეცვალოს მისი პაროლი და დაუყოვნებლივ დაუკავშირდეს accounter.ge-ს მომხმარებელთა მომსახურების ცენტრს, იმ შემთხვევაში თუ მომხმარებელს გააჩნია საფუძვლიანი ეჭვი, რომ მის პირად ანგარიშზე შესასვლელი ინფორმაცია, პაროლი ან უსაფრთხოების სხვა წვდომის კოდ(ებ)ი ან საშუალებები იქნა მოპარული, დაკარგული, უკანონოდ მითვისებული, უნებართვოდ გამოყენებული ან სხვაგვარად მითვისებული. &nbsp;აღნიშნული ვალდებულების შეუსრულებლობა საფრთხეს შეუქმნის როგორც მომხმარებლის პირადი ანგარიშის უსაფრთხოებას, ასევე გამოიწვევს მის პასუხისმგებლობას ნებისმიერ დანაკარგთან/ზარალთან დაკავშირებით.</p>
        <p>3.5.&nbsp; პირადი ანგარიშის გახსნით, მომხმარებელი აცხადებს და გარანტიას იძლევა, რომ მის მიერ პირადი ანგარიშის გახსნით არ არღვევს არანაირ კანონს ან რეგულაციას. იგი ვალდებულია დაიცვას accounter.ge-ს ინტერესები და აუნაზღაუროს accounter.ge-ს ყველა ზიანი, რომელიც მას მიადგა მომხმარებლის მიერ წინამდებარე პუნქტით გათვალისწინებული მოთხოვნების დარღვევის შედეგად.</p>
        <p>3.6.&nbsp; მომხმარებელი ვალდებულია, უზრუნველყოს მის პირად ანგარიშზე არსებული ინფორმაციის სიზუსტე და მისი განახლება. accounter.ge არ იქნება პასუხისმგებელი მომხმარებლის მიერ აღნიშნული ვალდებულების შეუსრულებლობით გამოწვეულ არანაირ ზიანზე. accounter.ge უფლებამოსილია, ნებისმიერ დროს მოითხოვოს მომხმარებლისგან ინფორმაციის სისწორის დადასტურება ან დოკუმენტების ან სხვაგვარი მტკიცებულების წარმოდგენა;</p>
        <p><strong>&nbsp;4.</strong><strong>იდენტიფიკაციის</strong><strong>&nbsp;</strong><strong>სისტემაში</strong><strong>&nbsp;</strong><strong>რეგისტრირებული</strong><strong>&nbsp;</strong><strong>უნივერსალური</strong><strong>&nbsp;</strong><strong>იდენტიფიკატორები</strong>&nbsp;</p>
        <p>4.1.&nbsp; მომხმარებლის სახელი &ndash; დისტანციური მომსახურების მისაღებად, ავტორიზაციის განხორციელებისათვის საჭირო, ცენტრალიზებული იდენტიფიკაციის სისტემის მიერ ავტომატურ რეჟიმში განსაზღვრული ერთ-ერთი პარამეტრი, რომელიც უნიკალურია.</p>
        <p>4.2.&nbsp; პაროლი &ndash; ცენტრალიზებული დისტანციური მომსახურების მისაღებად ავტორიზაციის განხორციელებისათვის საჭირო ერთ-ერთი პარამეტრი, რომელსაც მომხმარებელი თვითონ განსაზღვრავს ცენტრალიზებული იდენტიფიკაციის სისტემაში რეგისტრაციისთანავე, accounter.ge-ს მიერ შერჩეული დისტანციური მომსახურების არხ(ებ)ის ან კომუნიკაციის სხვა არხის საშუალებით. &nbsp;პაროლი ექვემდებარება შემდგომ განახლებას/ცვლილებას მომხმარებლის სურვილისამებრ.</p>
        <p>4.3.&nbsp; მობილური ტელეფონის ნომერი &ndash; ტელეფონის ნომერი, რომელზეც მომხმარებელი იღებს ცენტრალიზებული დისტანციური მომსახურებით განსაზღვრული ოპერაციების წარმოებისთვის საჭირო ერთჯერად წვდომის კოდებსა და ერთჯერად პაროლებს (ასეთის არსებობის შემთხვევაში).</p>
        <p>4.4.&nbsp; მომხმარებლის პირადი ნომერი/ საიდენტიფიკაციო ნომერი.</p>
        <p>4.5.&nbsp; მომხმარებლის ელექტრონული ფოსტის მისამართი - ელექტრონული ფოსტის მისამართი, რომელზეც მომხმარებელი იღებს ცენტრალიზებული დისტანციური მომსახურებით განსაზღვრული ოპერაციების წარმოებისთვის საჭირო წვდომის კოდებსა და პაროლებს (ასეთის არსებობის შემთხვევაში). ცენტრალიზებული დისტანციური მომსახურების მისაღებად მომხმარებელს შესაძლოა განესაზღვროს ავტორიზაციის განხორციელების ვალდებულება მარტივი (სახელისა და პაროლის გამოყენება) ან რთული (სახელის, პაროლისა და ერთჯერადი კოდის გამოყენება) ავტორიზაციის მეთოდით. ავტორიზაციის მეთოდი ყოველი შესაბამისი დისტანციური მომსახურების არხ(ებ)ის/მომსახურებებით სარგებლობისათვის ასევე რეგისტრირდება ცენტრალიზებული იდენტიფიკაციის სისტემაში.</p>
        <p>4.6.&nbsp; მომსახურების გაუმჯობესებისა ან/და უსაფრთხოების მიზნებისთვის ექაუნთერმა შესაძლებელია განსაზღვროს დამატებითი ან განსხვავებული მომხმარებლის იდენტიფიკატორები.</p>
        <p>&nbsp;<strong>5.</strong><strong>ავტორიზაცია</strong></p>
        <p>5.1.&nbsp; ანგარიშის რეგისტრაციისა და ვერიფიკაციის შემდეგ, ვებ-გვერდის გამოყენების მიზნით მომხმარებელი გადის ავტორიზაციას.</p>
        <p>5.2.&nbsp; ავტორიზაცია &nbsp;ხორციელდება მომხმარებლის უნივერსალური იდენტიფიკატორების საშუალებით.</p>
        <p>&nbsp;</p>
        <p>&nbsp;</p>
        <ol start="6">
          <li>6. <strong>ge-</strong><strong>სა</strong><strong>და</strong><strong>&nbsp;</strong><strong>მომხმარებელს</strong><strong>&nbsp;</strong><strong>შორის</strong><strong>&nbsp;</strong><strong>ანგარიშსწორება</strong></li>
        </ol>
        <p>6.1.&nbsp; მომხმარებელს შეუძლია ანგარიშსწორება განახორციელოს საკრედიტო ბარათით, რაც მოიცავს წინამდებარე წესებსა და პირობებზე თანხმობას.</p>
        <p>6.2.&nbsp; საკრედიტო ბარათით გადახდისას გადარიცხვის მიმღები არის ექაუნთერი.</p>
        <p>6.3.&nbsp; ექაუნთერი მომხმარებლებს საკრედიტო ბარათით გადახდისას წარმოქმნილი პრობლემის გადაჭრაში მხარდაჭერას გაუწევს ტექნიკური სპეციალისტთა გუნდის მეშვეობთ.</p>
        <p>6.4.&nbsp; მომხმარებელი accounter.ge-სთან ანგარიშსწორებას ახდენს გადახდის შემდეგი მეთოდებით:</p>
        <ul>
          <li>VISA ან MASTERCARD ბარათით საიტზე<a href="http://www.vendoo.ge/">&nbsp;https.accounter.ge</a></li>
        </ul>
        <p>&nbsp;</p>
        <p><strong>&nbsp;</strong><strong>8</strong><strong>.</strong><strong>პირადი</strong><strong>&nbsp;</strong><strong>ანგარიშის</strong><strong>&nbsp;</strong><strong>დახურვა</strong><strong>&nbsp;</strong><strong>და</strong><strong>&nbsp;</strong><strong>სარგებლობის</strong><strong>&nbsp;</strong><strong>შეზღუდვა</strong></p>
        <p>8.1. accounter.ge უფლებამოსილია მომხმარებელს ცალმხრივად, ელექტრონული ფოსტაზე გაგზავნილი შეტყობინების საშუალებით, შეუწყვიტოს ან შეუზღუდოს უფლება, ისარგებლოს პლატფორმით, თუ მიიჩნევს, რომ დაირღვა წინამდებარე წესებისა და პირობების მოთხოვნები. აღნიშნულ შემთხვევაში ანგარიშის დახურვა &nbsp;ან სარგებლობის შეზღუდვა ხდება ამ მუხლით განსაზღვრული შეტყობინების ჩაბარების მომენტიდან.</p>
        <p>8.2. იმ შემთხვევაში, თუ ექაუნთერი 8.1 მუხლით განსაზღვრული მიზეზით დახურავს ანგარიშს ან შეზღუდავს მის გამოყენებას, მომხმარებელი არ არის უფლებამოსილი თავისი ან სხვისი სახელით შექმნას ახალი ანგარიში.</p>
        <p>8.3. მომხმარებელი უფლებამოსილია ნებისმიერ დროს შეწყვიტოს accounter.ge პლატფორმის გამოყენება, რაც არ იწვევს წინამდებარე შეთანხმებით გათვალისწინებული კონფიდენციალურობის ვალდებულების შეწყვეტას.</p>
        <p>&nbsp;</p>
        <ol start="9">
          <li><strong>9</strong><strong>.</strong><strong>ge</strong><strong>-</strong><strong>ის</strong><strong>&nbsp;</strong><strong>პასუხისმგებლობის</strong><strong>&nbsp;</strong><strong>შეზღუდვა</strong></li>
        </ol>
        <p>9.1&nbsp; თქვენ თანხმდებით, რომ თავისუფალი ხართ არჩევანში ისარგებლოთ თუ არა ექაუნთერის ვებ-გვერდითა და მომსახურებით და ამას აკეთებთ თქვენი შეხედულებით, დისკრეციითა და რისკით.</p>
        <p>9.2 ექაუნთერი უზრუნველყოფს თქვენს წვდომას ვებ-გვერდზე და მომსახურების გაწევას წინამდებარე წესებისა და პირობების შესაბამისად.</p>
        <p>9.3&nbsp; ექაუნთერი არ არის პასუხისმგებელი თქვენს ან ნებისმიერი პირის წინაშე გაუფრთხილებელი, დელიქტური ან სხვა სახით, ნებისმიერი დანაკარგისა და ზიანისთვის, რომელიც წარმოიშვა, ან რაიმე ფორმით დაკავშირებული არის, თქვენს ან ნებისმიერ მესამე პირის მიერ მომსახურების გამოყენებასთან, პირდაპირ ან არაპირდაპირ, მათ შორის, შეზღუდვის გარეშე, ზიანი ბიზნესის დაკარგვისთვის, მოგების დაკარგვისთვის (მათ შორის მოსალოდნელი მოგების დაკარგვის ან მიუღებლობისთვის) ბიზნეს საქმიანობის შეწყვეტისთვის, ან სხვა ფულადი ან არსებითი/ნივთობრივი დანაკარგისთვის.</p>
        <p>9.4 ექაუნთერი არ არის პასუხისმგებელი თქვენს ან ნებისმიერი პირის წინაშე, სახელშეკრულებო, გაუფრთხილებელი, დელიქტური ან სხვა სახით, დანაკარგისა და ზიანისთვის რომელიც წარმოიშვა, ან რაიმე ფორმით დაკავშირებული არის, თქვენს მიერ საიტზე არსებული ნებისმიერი ბმულის გამოყენებასთან. ექაუნთერი არ არის პასუხისმგებელი ინტერნეტ ვებგვერდის ბმულის შინაარსზე, რომელზეც გადამისამართდებით ვებ-გვერდიდან ან მისი მომსახურებიდან.</p>
        <p>9.5 თქვენ ადასტურებთ, რომ ექაუნთერი არ იქნება პასუხისმგებელი თქვენს ან მესამე პირის წინაშე რაიმე ცვლილების, ვებ-გვერდზე წვდომის შეზღუდვის ან შეწყვეტის შემთხვევაში.</p>
        <p>9.6 თქვენ ეთანხმებით, რომ იმ შემთხვევაში, თუ ექაუნთერის ვებ-გვერდი არ იმუშავებს გამართულად, ოპერაციის, ტრანზაქციის ან ტრანსმისიის შეფერხების ან შეწყვეტის, მონაცემების ან კონტაქტის ან ხაზების დაკარგვის ან დაზიანების, მესამე პირთა მიერ საიტის ან მისი შემადგენლობის მესამე პირთა მიერ უკანონო გამოყენების, ან ნებისმიერ ჩვენს კონტროლს მიღმა არსებული გარემოების შემთხვევაში:</p>
        <p>9.7.1 ექაუნთერი არ არის პასუხისმგებელი ნებისმიერი დანაკარგისთვის, რომელიც გამოიწვია ზემოაღნიშნულმა, და ასეთი დანაკარგი არ ანაზღაურდება.</p>
        <p>9.8. ექაუნთერი პასუხისმგებელია:</p>
        <p>9.8.1. მომხმარებლის წინაშე პირად ანგარიშზე ოპერაციების წარმოების სისწორესა და დროულობაზე წინამდებარე პირობებით განსაზღვრული წესებისა და მოქმედი კანონმდებლობის შესაბამისად.</p>
        <p>9.8.2. პირად ანგარიშზე წარმოებული ოპერაციების შესახებ ინფორმაციის კონფიდენციალურობაზე, გარდა კანონმდებლობით გათვალისწინებული შემთხვევებისა;</p>
        <p>9.9 ექაუნთერი არ აგებს პასუხს:</p>
        <p>9.9.1. მომხმარებლის მიერ განხორციელებული ტრანზაქციის ნებისმიერი მიზეზით გაუქმებისას დამდგარი პირდაპირი ან არაპირდაპირი ზიანისთვის.</p>
        <p>9.10. წინამდებარე პირობებით განსაზღვრული ვალდებულებების დარღვევა იწვევს წინამდებარე პირობებით და საქართველოს მოქმედი კანონმდებლობით გათვალისწინებულ პასუხისმგებლობას. მხარეები იღებენ ვალდებულებას აუნაზღაურონ ერთმანეთს მათ მიერ პირობების სრულად ან ნაწილობრივ შეუსრულებლობის ან არაჯეროვნად შესრულების შედეგად მიყენებული ზიანი (ზარალი) კანონმდებლობით ან/და პირობებით დადგენილი წესით.&nbsp;</p>
        <p>&nbsp;</p>
        <p><strong>10</strong><strong>.</strong><strong>ხელშეკრულების</strong><strong>&nbsp;</strong><strong>მოქმედების</strong><strong>&nbsp;</strong><strong>ვადა</strong><strong>&nbsp;</strong><strong>და</strong><strong>&nbsp;</strong><strong>შეწყვეტა</strong></p>
        <p>10.1. წინამდებარე წესების და პირობების ძალაში შესვლის შემდგომ ძალაში რჩება მომხმარებლის რეგისტრაციის გაუქმებამდე.</p>
        <p>10.2. მომხმარებელის მიერ ამ პირობებით და მის მიერ პროდუქტის შეძენისას, პროდუქტის საფასურის სრულად და ჯეროვნად accounter.ge-სთვის გადახდა წარმოადგენს მისი ფულადი ვალდებულების შესრულებას. ფულადი ვალდებულების შესრულება არ იწვევს წინამდებარე წესების და პირობების &nbsp;შეწყვეტას.</p>
        <p>&nbsp;</p>
        <p>&nbsp;</p>
        <p>&nbsp;</p>
        <ol start="11">
          <li><strong>11</strong><strong>.</strong><strong>მარეგულირებელი</strong><strong>კანონმდებლობა</strong><strong>&nbsp;</strong><strong>და</strong><strong>&nbsp;</strong><strong>დავების</strong><strong>&nbsp;</strong><strong>გადაწყვეტის</strong><strong>&nbsp;</strong><strong>წესი</strong></li>
        </ol>
        <p>11.1. წინამდებარე პირობები რეგულირდება და განიმარტება საქართველოს კანონმდებლობის შესაბამისად.</p>
        <p>11.2. მხარეთა მიერ, პირობების შესრულების ადგილად მიჩნეულია საქართველო;</p>
        <p>11.3. ამ პირობებთან ან მის ინტერპრეტაციასთან დაკავშირებული ნებისმიერი დავა ან უთანხმოება გადაწყდება მხარეებს შორის მოლაპარაკების გზით.</p>
        <p>11.4. თუ მხარეები 30 (ოცდაათი) კალენდარული დღის განმავლობაში შეთანხმებას ვერ მიაღწევენ მოლაპარაკების გზით, ისინი უპირობოდ თანახმა არიან სურვილის შემთხვევაში მიმართონ მათთვის საქართველოს კანონმდებლობით მინიჭებულ დავის გადაწყვეტის სხვა საშუალებებს.</p>
        <p>&nbsp;</p>
        <p><strong>&nbsp;1</strong><strong>2</strong><strong>.</strong><strong>წინამდებარე</strong><strong>&nbsp;</strong><strong>პირობებში</strong><strong>&nbsp;</strong><strong>ცვლილებების</strong><strong>&nbsp;</strong><strong>შეტანა</strong></p>
        <p>12.1. წინამდებარე პირობები შესაძლებელია დაექვემდებაროს ცვლილებებს. ცვლილებები განხორციელებულ იქნება accounter.ge-ს მხრიდან მომხმარებლისთვის წინასწარი შეტყობინების გარეშე, თუმცა, პირობებში არსებითი ცვლილების განხორციელების შემთხვევაში, მომხმარებელმა მომსახურების შეუფერხებლად მიღების გასაგრძელებლად ხელმეორედ უნდა განაცხადოს მათზე თანხმობა. პირობების ყოველი არსებითი ცვლილებისას მომხმარებელს ექნება შესაძლებლობა განაცხადოს თანხმობა accounter.ge ნებისმიერი არხით სარგებლობისას.</p>
        <p>&nbsp;</p>
        <p><strong>1</strong><strong>3</strong><strong>.</strong><strong>ერთიანი</strong><strong>&nbsp;</strong><strong>ხელშეკრულება</strong></p>
        <p>13.1. წინამდებარე წესები და პირობები, მასთან დაკავშირებულ სხვა ხელშეკრულებებთან ერთად წარმოადგენს ერთიან და მთლიან შეთანხმებას ვებ-გვერდთან ან/და სერვისებთან დაკავშირებით და ანაცვლებს ვებ-გვერდთან ან/და სერვისებთან დაკავშირებულ ყველა წინარე და პარალელურ რეჟიმში განხორციელებულ კომუნიკაციას, აღქმას, ასევე წერილობით ან ზეპირ განცხადებებსა და გარანტიებს.</p>
        <p>&nbsp;</p>
        <p><strong>&nbsp;1</strong><strong>4</strong><strong>.</strong><strong>კონფიდენციალურობის</strong> <strong>პოლიტიკა</strong><strong>.</strong></p>
        <p>14.1. გთხოვთ, ყურადღებით გაეცნოთ კონფიდენციალურობის პოლიტიკას. ჩვენს ვებ-გვერდზე - accounter.ge-ზე შესვლით და ვებ-გვერდით სარგებლობით თქვენ ადასტურებთ, რომ გაეცანით და ეთანხმებით ინფორმაციის დაცვის პოლიტიკის და ჩვენი ვებ-გვერდით სარგებლობის ყველა პირობას.</p>
        <p>&nbsp;</p>
        <p>&nbsp;</p>
        <ol start="15">
          <li>15.<strong>გარდამავალი</strong><strong>დებულებები</strong></li>
        </ol>
        <p>15.1. წინამდებარე პირობებში აღნიშნული სათაურები გამოიყენება მხოლოდ მოხერხებულობისთვის და არ აქვს ზეგავლენა პირობების განმარტებასა და ინტერპრეტაციაზე.</p>
        <p>15.2. მოთხოვნის შემთხვევაში, მომხმარებელი ვალდებულია accounter.ge-ს მიაწოდოს ნებისმიერი დამატებითი ინფორმაცია და ასევე წარმოადგინოს შესაბამისი დამადასტურებელი დოკუმენტები, რომლებსაც accounter.ge &nbsp;მოითხოვს ან განსაზღვრულია საქართველოს კანონმდებლობით.</p>
        <p>15.3. თუ წინამდებარე პირობების რომელიმე პუნქტი ან მისი ნაწილი რაიმე მიზეზით იქნა გაუქმებული, ბათილად ცნობილი ან შეწყვეტილი, აღნიშნული პუნქტი ან მისი ნაწილი აღარ იქნება გამოყენებული, რაც არ იქონიებს გავლენას პირობების დანარჩენი პუნქტების ნამდვილობაზე.</p>
        <p>15.4. accounter.ge უფლება აქვს ცალმხრივად შეიტანოს ცვლილებები ამ პირობების ტექსტში და აღნიშნულის შესახებ აცნობოს მომხმარებელს accounter.ge-ს საინფორმაციო საშუალებების, მათ შორის ვებ-გვერდის, accounter.ge-ს ხელმისაწვდომი ნებისმიერი სხვა არხის ან/და ელექტრონული ფოსტის საშუალებით.</p>
        <p>15.5. მომხმარებელი, &nbsp;accounter.ge-სთან წერილობითი თანხმობის გარეშე, არ არის უფლებამოსილი ამ პირობებიდან გამომდინარე უფლებები და მოთხოვნები გადასცეს ან ვალდებულებები გადააკისროს სხვა პირს.</p>
        <p>15.6. მხარეთა შეთანხმებით წინამდებარე პირობების შესრულების ადგილად მიჩნეულია ექაუნთერის იურიდიული მისამართი.</p>
        <p>15.7. იმ შემთხვევებში, რომლებიც არ არის გათვალისწინებული პირობებით, მხარეები იხელმძღვანელებენ კანონმდებლობით დადგენილი შესაბამისი ურთიერთობის მარეგულირებელი ნორმებით ან/და დამატებით შეთანხმებული პირობებით.</p>
        <p>&nbsp;</p>
      </div>
    </div>






  </>
}