export default function About() {
  return <>


    <div className="container">
      <h1 className="page--title">
        ჩვენ შესახებ
      </h1>

      <div className="content">
        <img src="/assets/images/about us 1.png" alt="" className="about--right" />
        <p>
          Accounter-ი მცირე მეწარმეებისთვის შექმნილი პლატფორმაა, რომელიც შემოსავლების სამსახურის ვებ-გვერდზე (RS.GE) ყოველთვიური სავალდებულო დეკლარაციების გაგზავნის პროცესის ავტომატიზაციას ემსახურება.



        </p>
        <p>
        ჩვენ ვიცით, ისეთი ამოცანები, როგორებიცაა საბუღალტრო ჩანაწერების წარმოება, საგადასახადო კანონმდებლობასთან შესაბამისობაში ყოფნა  და სავალდებულო საგადასახადო დეკლარაციების  წარდგენა, განსაკუთრებულ ყურადღებას, დროსა და ენერგიას მოითხოვს. ვადების გამოტოვებამ ან არასწორი ინფორმაციის მიწოდებამ, შესაძლოა, ფინანსური ჯარიმები გამოიწვიოს. მცირე მეწარმეების სტრესს მუდმივად ცვალებადი რეგულაციები და მკაცრად განსაზღვრული ვადებიც ემატება.

        </p>
        <br></br>




        <p>          Accounter-ის მიზანია, მცირე მეწარმეებისთვის იყოს არა მხოლოდ სერვისი, არამედ პარტნიორი და საუკეთესო დამხმარე, რომელიც დაზოგავს მათ დროს, დაიცავს ფინანსური ზარალისგან და  საშუალებას მისცემს, ფოკუსირდნენ ძირითად საქმიანობაზე.
        </p>

      </div>

    </div>






  </>
}